{
  "menu": {
    "inicio": "Home",
    "nosotros": "About Us",
    "albergue": "Lodge",
    "contacto": "Contact"
  },
  "ejes": {
    "formal": "FORMAL EDUCATION  ",
    "inclusiva": "INCLUSIVE EDUCATION  ",
    "deportes": "PHYSICAL ACTIVITY & SPORTS EDUCATION  ",
    "trabajo": "EDUCATION & WORK"
  },
  "novedades": {
    "titulo": "NEWS",
    "noHay": "There are no news at the moment.",
    "verMas": "See more",
    "volver": "Back to news",
    "noEncontrada": "The requested news item was not found.",
    "filtros": {
      "todasCategorias": "All institutions",
      "buscarPlaceholder": "Search by title...",
      "masRecientes": "Most recent",
      "masAntiguas": "Oldest first"
    },
    "titulos": {
    "concurso21-10-25": "LAUNCH OF THE GOOD PRACTICES FOR INCLUSION IN EDUCATION CONTEST",
    "temuco10-10-25": "THE OBSERVATORY IN TEMUCO",
    "italia26-10-25": "CENTENARIO – TEANO CONNECTION"
    },
    
    "descripciones": {
      "descconcurso21-10-25": "On Friday, October 3, 2025, the Launch Ceremony of the Good Practices for Inclusion in Education Contest was held.\nThe contest seeks to promote, disseminate, and reward good practices in the educational field. A method, action, or technique that demonstrates positive results and enables all people to reach their full potential, regardless of differences. It is aimed at education professionals, interdisciplinary teams, educational institutions, advanced students, and non-formal education organizations, both in Argentina and in other Spanish-speaking countries.\nThe proposals may be oriented according to three axes: institutional and classroom practices; physical education and sports; and training for employment and labor inclusion. A jury of specialists will evaluate the experiences according to their impact, relevance, originality, and network articulation.\nThe publication of the results is scheduled for April 2026. The first prizes (1st and 2nd) will receive a financial award and the outstanding works (from 1st to 5th) will be presented at the 5th Congress on Inclusive Education.\nThe Contest is sponsored by PAHO, Hotel Global, Farmacias Global, Municipalidad de Plaza Huincul, Ingeniería SIMA, McDonald’s, BACSSA, MAUAD, and Logos.",
      
      "desctemuco10-10-25": "The Observatory of Education, Accessibility and Inclusion was invited to participate in various academic activities in the city of Temuco, Chile.\nIts Director, Pablo Marín, participated as the main invited academic, leading different proposals designed jointly with the Faculty of Health Sciences of the Catholic University of Temuco.\nThe activities took place between October 6 and 9.\nAmong the busy schedule, the following stand out:\n- Participation as part of the team in the research project “Inclusive Practices in the Transition between Secondary and Higher Education. Focus on disability and neurodivergence”, led by Dr. Lissette Fuentes Ugarte and Dr. Víctor Chávez Taeger.\n- Workshop: “Support and adjustments for inclusive vocational guidance”.\n- Discussion with professors and students from the Kinesiology, Occupational Therapy and Speech Therapy programs.\n- Workshop: “Early childhood education and inclusion: reflections on disability and diversity”.\n- Formal meeting with the Dean of the Faculty of Health Sciences of the Catholic University, Dr. Bertha Escobar Alaníz, and other authorities.",

      "descitalia26-10-25": "During 2024, a first step was taken toward strengthening the ties between Centenario and Teano, two cities connected through the legacy of Fr. Jacinto Stábile. Through an exchange of letters between Italian Deputy Dr. Fabio Porta and the Mayor of Teano, Mr. Giovanni Scoglio, the first agreements were established, including the signing of a Collaboration Protocol and a formal invitation to the priest’s hometown.\nIn October 2025, the president of the Stábile Foundation, Lic. Matías Sánchez, traveled to Rome and Teano, accompanied by the Vice Principal of Virgen de Luján Secondary School, Prof. Paola D’Amico, who also served as translator.\nIn the Italian capital they met with Deputy Porta and later took part in a national celebration on October 26 in Teano, as well as in a meeting with the local parish priest, Fr. Zannini, and in an official gathering with municipal authorities.\nDuring the meetings, new cooperation projects were outlined, including possible exchanges of educators and students, sports meetings, and cultural events.\nMeanwhile, the Stábile Institution continues to carry out various community activities that promote Italian identity, culture, and values. Among them are the organization of an Infant-Youth Futsal Tournament and the Family Festival, both part of the “Italy in Patagonia” program and developed together with the Circolo Cultura Italia of Neuquén and the Consulate General of Italy in Bahía Blanca."
    }
    ,
    "autores": {
      "autorDeporte": "Physical activity and sport",
      "autorEducacionFormal": "Formal education",
      "autorInclusiva": "Inclusive education",
      "autorObra": "Obra Stábile"
    },
    "instituciones": {
    "obraStabile": "Obra Stábile",
    "clubStabile": "Club Stábile",
    "observatorio": "Observatory of Education, Accessibility and Inclusion"
  }
  },
  "auspiciantes": "FRIENDS OF THE MISSION",
  "footer": {
    "enlacesRapidos": "Quick links",
    "quienesSomos": "About us",
    "publicaciones": "Publications",
    "novedades": "News",
    "donaciones": "Donations / How to support",
    "enlaceDonaciones": "Donation link",
    "infoBancaria": "Bank info or ways to contribute",
    "seguinos": "Follow us!",
    "masInfo": "More information"
  },
  "contacto": {
    "titulo": "CONTACT",
    "celular": "Phone:",
    "email": "Email:",
    "direccion": "Adress",
    "redes": "Social media"
  },
  "bases": {
    "title": "TERMS AND CONDITIONS",
    "description": "You can view or download the full document with the contest's terms and conditions from the following link:",
    "button": "📄 Download Terms and Conditions (PDF)"
  },
  "institucion": {
    "enconstruccion": "Page under construction 🚧",
    "introduccion": "INTRODUCTION",
    "objetivos_titulo": "OBJECTIVES",
    "ejes_titulo": "AXES",
    "destinatarios_titulo": "TARGET GROUP",
    "objetivos": "• Encourage and promote awareness of innovative and successful actions, processes or initiatives aimed at people with learning challenges and their educational opportunities.\n• Promote and disseminate the implementation of Good Practices in Inclusive Education.\n• Foster exchange between institutions and various social actors to promote the design, planning and implementation of Good Practices, understanding educational and social inclusion as a shared commitment.",
    "ejes": "• Inclusive Institutional Good Practices (projects, classroom practices, etc.).\n• Good Practices in Physical Education and Sports.\n• Good Practices in Training Processes for Employment and Labor Inclusion.",
    "destinatarios": "Education professionals, interdisciplinary teams, institutions, and advanced students from related fields in Argentina and other Spanish-speaking countries who can demonstrate active participation in an applied practice."
  }
}
