{
  "menu": {
    "inicio": "Home",
    "nosotros": "Chi Siamo",
    "albergue": "Ostello",
    "contacto": "Contatto"
  },
  "ejes": {
    "formal": "ISTRUZIONE FORMALE  ",
    "inclusiva": "ISTRUZIONE INCLUSIVA ",
    "deportes": "ATTIVITÀ FISICA E SPORTIVA ",
    "trabajo": "ISTRUZIONE E LAVORO"
  },
  "novedades": {
    "titulo": "NOVITÀ",
    "noHay": "Non ci sono novità al momento.",
    "verMas": "Vedi di più",
    "categorias": {
      "deportes": "Sport",
      "educacion": "Educazione",
      "capacitacion": "Formazione"
    },
    "titulos": {
  "concurso21-10-25": "LANCIO DEL CONCORSO BUONE PRATICHE DI INCLUSIONE NELL'EDUCAZIONE",
  "temuco10-10-25": "L'OSSERVATORIO A TEMUCO"
  },
  "descripciones": {
    "descconcurso21-10-25": "Venerdì 3 ottobre 2025 si è svolta la Cerimonia di Lancio del Concorso Buone Pratiche di Inclusione nell'Educazione.\nIl concorso mira a promuovere, diffondere e premiare le buone pratiche nell'ambito educativo. Metodi, azioni o tecniche che mostrano risultati positivi e permettono a tutte le persone di raggiungere il proprio massimo potenziale, al di là delle differenze. È rivolto a professionisti dell’educazione, équipe interdisciplinari, istituzioni educative, studenti avanzati e organizzazioni di educazione non formale, sia dell’Argentina che di altri paesi di lingua spagnola.\nLe proposte potranno essere orientate secondo tre assi: pratiche istituzionali e didattiche; educazione fisica e sport; formazione per l’impiego e inclusione lavorativa. Una giuria di specialisti valuterà le esperienze in base al loro impatto, pertinenza, originalità e articolazione in rete.\nLa pubblicazione dei risultati è prevista per aprile 2026. I primi premi (1° e 2°) riceveranno un riconoscimento economico e i lavori selezionati (dal 1° al 5°) saranno presentati nell’ambito del V Congresso di Inclusione Educativa.\nIl Concorso è patrocinato da OPS, Hotel Global, Farmacias Global, Municipalidad de Plaza Huincul, Ingeniería SIMA, McDonald’s, BACSSA, MAUAD e Logos.",
    
    "desctemuco10-10-25": "L'Osservatorio sull'Educazione, l'Accessibilità e l'Inclusione è stato invitato a partecipare a varie attività accademiche nella città di Temuco, Cile.\nIl suo Direttore, Pablo Marín, ha partecipato come principale accademico invitato, conducendo diverse proposte progettate congiuntamente con la Facoltà di Scienze della Salute dell'Università Cattolica di Temuco.\nLe attività si sono svolte tra il 6 e il 9 ottobre.\nTra l’intensa agenda, si evidenziano:\n- Partecipazione, come membro del team, al Progetto di Ricerca “Pratiche Inclusive nella Transizione tra Scuola Secondaria e Università. Focus su disabilità e neurodivergenza”, guidato dalla Dott.ssa Lissette Fuentes Ugarte e dal Dott. Víctor Chávez Taeger.\n- Laboratorio: “Supporto e adattamenti per l’orientamento vocazionale inclusivo”.\n- Conversazione con docenti e studenti dei corsi di Kinesiologia, Terapia Occupazionale e Logopedia.\n- Laboratorio: “Educazione della prima infanzia e inclusione: riflessioni su disabilità e diversità”.\n- Incontro istituzionale con la Preside della Facoltà di Scienze della Salute dell’Università Cattolica, Dott.ssa Bertha Escobar Alaníz, e altre autorità."
  }

  },
  "novedades": {
    "titulo": "NOVITÀ",
    "noHay": "Non ci sono novità al momento.",
    "verMas": "Vedi di più",
    "volver": "Torna alle novità",
    "noEncontrada": "La novità richiesta non è stata trovata.",
    "filtros": {
      "todasCategorias": "Tutte le istituzioni",
      "buscarPlaceholder": "Cerca per titolo...",
      "masRecientes": "Più recenti",
      "masAntiguas": "Più vecchie"
    },
    "titulos": {
      "concurso21-10-25": "LANCIO DEL CONCORSO BUONE PRATICHE DI INCLUSIONE NELL’EDUCAZIONE",
      "temuco10-10-25": "L’OSSERVATORIO A TEMUCO",
      "italia26-10-25": "LEGAME CENTENARIO – TEANO"
    },
    "descripciones": {
      "descconcurso21-10-25": "Venerdì 3 ottobre 2025 si è svolta la Cerimonia di Lancio del Concorso Buone Pratiche di Inclusione nell’Educazione.\nIl concorso mira a promuovere, diffondere e premiare le buone pratiche in ambito educativo. Riconosce metodi, azioni o tecniche che mostrano risultati positivi e permettono a tutte le persone di raggiungere il proprio massimo potenziale, al di là delle loro differenze. È rivolto a professionisti dell’educazione, équipe interdisciplinari, istituzioni educative, studenti avanzati e organizzazioni di educazione non formale, sia dell’Argentina che di altri paesi di lingua spagnola.\nLe proposte possono orientarsi su tre assi: pratiche istituzionali e d’aula; educazione fisica e sport; e formazione per l’impiego e inclusione lavorativa. Una giuria di specialisti valuterà le esperienze in base al loro impatto, pertinenza, originalità e capacità di lavoro in rete.\nLa pubblicazione dei risultati è prevista per aprile 2026. I primi premi (1° e 2°) riceveranno un riconoscimento economico e i lavori più rilevanti (dal 1° al 5°) saranno presentati nel quadro del V Congresso di Inclusione Educativa.\nIl Concorso è patrocinato da OPS, Hotel Global, Farmacias Global, il Comune di Plaza Huincul, Ingeniería SIMA, McDonald’s, BACSSA, MAUAD e Logos.",

      "desctemuco10-10-25": "L’Osservatorio dell’Educazione, dell’Accessibilità e dell’Inclusione è stato invitato a partecipare a diverse attività accademiche nella città di Temuco, Cile.\nIl suo Direttore, Pablo Marín, ha partecipato come principale accademico invitato, conducendo varie proposte progettate insieme alla Facoltà di Scienze della Salute dell’Università Cattolica di Temuco.\nTutto si è svolto tra il 6 e il 9 ottobre.\nDalla fittissima agenda si evidenziano i seguenti punti:\n- Partecipazione, come membro del team, al progetto di ricerca “Pratiche Inclusive nella Transizione tra Scuola Secondaria e Istruzione Superiore. Focus sulla Disabilità e la Neurodivergenza”, guidato dalla Dott.ssa Lissette Fuentes Ugarte e dal Dott. Víctor Chávez Taeger.\n- Laboratorio “Supporto e adattamenti per l’orientamento vocazionale inclusivo”.\n- Conversazione con docenti e studenti dei corsi di Kinesiologia, Terapia Occupazionale e Logopedia.\n- Laboratorio “Educazione dell’infanzia e inclusione: riflessioni sulla disabilità e la diversità”.\n- Incontro ufficiale con la Preside della Facoltà di Scienze della Salute dell’Università Cattolica, Dott.ssa Bertha Escobar Alaníz, e altre autorità.",

      "descitalia26-10-25": "Nel corso del 2024 è stato compiuto un primo passo verso il rafforzamento del legame tra Centenario e Teano, città unite dalla figura di P. Jacinto Stábile. Attraverso uno scambio di lettere tra il Deputato italiano, Dott. Fabio Porta, e il Sindaco di Teano, Sig. Giovanni Scoglio, sono stati stabiliti i primi accordi, che hanno incluso la firma di un Protocollo di Collaborazione e un invito formale alla città natale del sacerdote fondatore.\nNell’ottobre 2025 il presidente della Fondazione Stábile, Lic. Matías Sánchez, ha viaggiato a Roma e a Teano, accompagnato dalla vicepreside del Colegio Secundario Virgen de Luján, Prof.ssa Paola D’Amico, che ha svolto anche il ruolo di traduttrice.\nNella capitale italiana hanno incontrato il deputato Porta e successivamente hanno partecipato, a Teano, a una celebrazione nazionale il 26 ottobre, a un incontro con il parroco locale, P. Zannini, e a una riunione ufficiale con le autorità comunali.\nDurante gli incontri sono stati delineati nuovi progetti di cooperazione, tra cui possibili scambi di educatori e studenti, incontri sportivi ed eventi culturali.\nParallelamente, l’Opera Stábile porta avanti diverse attività comunitarie che promuovono l’identità, la cultura e i valori italiani. Tra queste, l’organizzazione di un Torneo di Futsal Infantile-Giovanile e la Festa della Famiglia, entrambe inserite nel programma “Italia in Patagonia” e realizzate insieme al Circolo Cultura Italia di Neuquén e al Consolato Generale d’Italia a Bahía Blanca."
    },

    "autores": {
      "autorDeporte": "Attività fisica e sport",
      "autorEducacionFormal": "Educazione formale",
      "autorInclusiva": "Istruzione inclusiva",
      "autorObra": "Obra Stábile"
    },
    "instituciones": {
    "obraStabile": "Obra Stábile",
    "clubStabile": "Club Stábile",
    "observatorio": "Osservatorio sull'Educazione, Accessibilità e Inclusione"
  }
  },
  "auspiciantes": "AMICI DELL’OPERA",
  "footer": {
    "enlacesRapidos": "Link rapidi",
    "quienesSomos": "Chi siamo",
    "publicaciones": "Pubblicazioni",
    "novedades": "Novità",
    "donaciones": "Donazioni / Come supportare",
    "enlaceDonaciones": "Link per donazioni",
    "infoBancaria": "Informazioni bancarie o modalità di contributo",
    "seguinos": "Seguici!",
    "masInfo": "Ulteriori informazioni"
  },
   "contacto": {
    "titulo": "CONTATTO",
    "celular": "CONTATTO",
    "email": "Email:",
    "direccion": "Indirizzo",
    "redes": "Reti sociali"
  },
  "bases": {
    "title": "TERMINI E CONDIZIONI",
    "description": "Puoi consultare o scaricare il documento completo con i termini e le condizioni del concorso dal seguente link:",
    "button": "📄 Scarica Termini e Condizioni (PDF)"
  },
  "institucion": {
    "enconstruccion": "Pagina in costruzione 🚧",
    "introduccion": "INTRODUZIONE",
    "objetivos_titulo": "OBIETTIVI",
    "ejes_titulo": "ASSI",
    "destinatarios_titulo": "DESTINATARI",
    "objetivos": "• Incentivare e far conoscere azioni, processi o iniziative innovative e di successo rivolte alle persone con difficoltà di apprendimento e alle loro opportunità educative.\n• Promuovere e diffondere l’attuazione di Buone Pratiche nell’Educazione Inclusiva.\n• Favorire lo scambio tra istituzioni e diversi attori sociali al fine di promuovere la progettazione, la pianificazione e l’esecuzione di Buone Pratiche, comprendendo l’inclusione educativa e sociale come un impegno condiviso.",
    "ejes": "• Buone Pratiche Istituzionali Inclusive (progetti, pratiche in aula, ecc.).\n• Buone Pratiche nell’Educazione Fisica e nello Sport.\n• Buone Pratiche nei Processi di Formazione per l’Impiego e l’Inclusione Lavorativa.",
    "destinatarios": "Professionisti dell’educazione, équipe interdisciplinari, istituzioni e studenti avanzati di corsi affini in Argentina e in altri paesi di lingua spagnola che possano dimostrare una partecipazione effettiva in una pratica applicata."
  }
}
